Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: KARASJOK
nob: Manntall Navn 2005 KAUTOKEINO 1536 KARASJOK 1313 NESSEBY 350 TANA 873 PORSANGER 672 KÅFJORD 365 LEBESBY 184 KVALSUND 147 TYSFJORD 246 KVÆNANGEN 120 STORFJORD 160 LAVANGEN 89 GAMVIK 73 SKÅNLAND 170 MÅSØY 81 ALTA 788 LYNGEN 167 GRATANGEN 53 SØR-VARANG .

source: TROMSØ
nob: Endr .

source: Govadat 3.7 čájeha ahte báikkálaš sámediggejienastuslogut Romssas ja Álttás eai duššo lean oalle ovtta stuoru dan golmma dihto válggas – goappašagain lei maiddái mihtilmas stuora ovdáneapmi .
nob: STN-området er også beskrevet i tilknytning til tabell 3.4 . Grunnen til at det her fokuseres spesielt på STN-kommunene , er den særstilling de har ved at det er områder i akkurat disse kommunene som utgjør det geografiske grunnlaget for samisk statistikk .

source: Dan guovtti báikki respektiiva proseanttalaš lassáneamit leat albma ilmmis leamaš birrasiid 580 % ja 560 % .
nob: Av tabell 3.4 framgikk at av de totalt 26 kommunene som i 2009 hadde mer enn 100 i Sametingets valgmanntall , er det 18 som helt eller delvis inngår i STNområdet .

source: Maiddái Oslo ja Porsáŋgu leat ovdánan mihtilmasat , muhto goitge eai nu ollu go Romsa ja Áltá .
nob: De øvrige åtte STN-kommunene hadde alle mellom 45 og 95 i manntallet , med unntak av Hamarøy kommune , som hadde 25 .

source: Deanus ja Kárášjogas čájehuvvo gaskadássásaš relatiiva ovdáneapmi jagi 1989 rájes 2009 rádjái , ja veaháš njiedjan čielga loguin 2005 rájes 2009 rádjái .
nob: Til sammen hadde de 26 STN-kommunene 9 411 manntallsregistrerte i 2009 , tilsvarende 68 % av alle innmeldte i valgmanntallet . Dog må det her framheves at kommunevise tall for manntallsinnskrevne gjelder hele kommuner .

source: Dán oktavuođas ferte aŋkke atnit muittus ahte Kárášjoga gielddas čađat leat leamaš ollu eanet dieđiheaddjit jienastuslogustis go Deanu gielddas .
nob: For kommuner som bare er delvis innlemmet i STN-området , oppgis det ikke spesifikt hvor mange av kommunens innmeldte i Sametingets valgmanntall som bor henholdsvis innenfor og utenfor STN-området .

source: Unnimusa rájes dán čieža stuorámus suohkanis , jienastuslogu dáfus , namalassii Oslo iežas 623 dieđiheddjiin , lei guhkes gaska boahtte suohkanii mii lei Unjárga 377 dieđiheddjiin .
nob: Dette må i så fall undersøkes særskilt . For hver STN-kommune ble det i tabell 3.4 spesielt oppgitt hvor mange i kommunen som var stemmeberettiget ved stortingsvalget i 2009 .

source: Dasto čuvvo suohkanat Mátta-Várjjat ( 374 ) ja Gáivuotna ( 347 ) , Hámmárfeasta , Čáhcesuolu ja Divttasvuotna main ~ 69 ~
nob: Dessuten ble det oppgitt hvor stor prosentandel de som var innskrevet i Sametingets valgmanntall i 2009 , utgjorde av kommunens stemmeberettigede ved stortingsvalget samme år .

source: buohkain lei gaskal 270 ja 300 jienastusloguineaset , dan bottu go njealji suohkanis lei gaskal 190 ja 160 dieđiheaddji , namalassii Ivggus , Davvesiiddas , Skánihis ja Troandimis .
nob: Denne informasjonen er av interesse fordi den antas å gi en indikasjon på hvor stor del av den voksne befolkningen i en kommune – definert som stemmeberettigende personer over 18 år – som har valgt å melde seg inn i Sametingets valgmanntall .

source: Oktiibuot ledje jagi 2009 obbalaččat 26 suohkana main ledje eanet go 100 báikkálaš sámediggejienastuslogus . Dáin ledje 24 Davvi-Norggas , juhkkojuvvon Finnmárkui 11 , Romsii ovcci ja Nordlándii njeallje .
nob: En vurdering av dette forholdet må likevel ta høyde for at ikke alle som har stemmerett ved sametingsvalg , kan stemme ved stortingsvalg ( jamfør valgloven §§ 2-1 og 2-2 og samelovens § 2-5 ) .

source: Dat guokte suohkana mat báhce ledje gávpogat Oslo ja Troandin . Eará “ boares ” gávpogat dan 26 gaskkas ledje Romsa , Nárviika , Bådådjo ja Hárštá , ja vel Hámmárfeasta ja Čáhcesuolu .
nob: Det antas imidlertid at de antallsmessige utslagene av dette ikke er større enn at en sammenligning mellom sametings- og stortingsvalgmanntall kan oppfylle det som er intensjonen med å foreta en slik sammenligning .

source: Muđui ja eanet obbalaččat , sáhttá vel dadjat jienastusloguid birra juohke suohkanis , ahte gaskal 2005 ja 2009 válggaid ledje 16 suohkana main jienastuslohku lassánii eanet go 20 dieđiheddjiin .
nob: I tabell 3.6 er alle STN-kommunene utdratt fra tabell 4 og sortert etter de respektive prosentvise størrelser som oppstår når kommunenes antall i Sametingets valgmanntall i 2009 relateres til kommunenes antall stemmeberettigede ved stortingsvalget samme år .

source: Njealji suohkanis fas njiejai jienastuslohku eanet go 10 dieđiheddjiin : Tabealla 3.5 Suohkaniin main lei stuorámus positiiva ja negatiiva nominealla rievdan jienastuslogus 2005-2009 .
nob: Tabell 3.6 viser at i 2009 hadde 6 av de 26 STN-kommunene et antall innmeldte i Sametingets valgmanntall i 2009 som tilsvarte minst 20 % av kommunens antall stemmeberettigede ved stortingsvalget samme år .

source: Bidjon rievdamiid nominealla mahtodaga maŋis
nob: Igjen skiller kommunene Kautokeino og Karasjok seg ut med særlig høye andeler , respektive 70 % og 64 % .

source: Suohkannr. 2012 ** 1902 ** 0301 1601 2020 * 2030 ** 2004 1942 2027 * 1850 * 1805 ** 1804 2003 1201 2011 * 1901 1939 * 2025 * 1940 * 2021 *
nob: Deretter følger kommunene Nesseby og Tana med henholdsvis 50 % og 40 % . Noe lavere på lista ligger Porsanger og Kåfjord , begge med i overkant av 20 % . ~

source: Jienastuslohku 2005 788 842 534 105 672 337 265 122 350 246 121 88 264 53 1536 84 Jienastuslohku 2009 943 994 623 167 727 374 295 151 377 272 147 113 288 77 1557 105
nob: Det kan være verdt å merke seg at disse seks kommunene er de samme seks kommunene som opprinnelig utgjorde forvaltningsområdet for samisk språk da dette området ble formelt etablert ved lov i 1989 .

source: Rievdan Rievdan 05-09 , 05-09 , pst lohku 155 20 152 18 89 17 62 59 55 8 37 11 30 11 29 24 27 8 26 11 26 21 25 28 24 9 24 45 21 1 21 25
nob: Forvaltningsområdet er senere utvidet til også å omfatte to andre kommuner i STN-området , nemlig Tysfjord og Lavangen ( jamfør samelovens § 3 med tilhørende forskrift ) .

source: OMASVUOTNA DEATNU GÁIVUOTNA KÁRÁŠJOHKA 160 873 365 1313
nob: I tillegg er Snåsa kommune innlemmet i språkområdet .

source: Golbma dan 16 suohkanis main lei nominealla jienastuslogu ovdáneapmi unnimusat 20 , ledje lulábealde Sáltoduoddara ; Troandin , Bergen ja Oslo .
nob: 9 Totalt er det 13 kommuner hvor antallet i Sametingets valgmanntall utgjorde minst 10 % av antallet stemmeberettigede ved stortingsvalget i 2009 .

source: Stuorámus lassáneapmi proseanttain lei Troandimis ja Bergenis , muhto maiddái Bådådjo ja Hárštá lassánedje badjel 25 % .
nob: I den motsatte enden viser det seg at alle de seks kommunene som har en score på mindre enn 5 % i dette henseende , er kommuner som bare er delvis med i STN-området .

source: Dan njealji suohkana , mat masse eanet go 10 dieđiheaddji , ledje buot nu gohčoduvvon guovllu-suohkanat mat ollislaččat gulle SED-guvlui .
nob: 10 Det understrekes for ordens skyld at det å sammenligne valgmanntall på denne måten rimeligvis gir mest mening i kommuner som er 100 % inkludert i STNområdet .

source: 3.3 Erenoamážit 26 SED-guovllu jienastuslogu birra Dán oassekapihttalis geahčestit erenoamážit dan 26 suohkana mat ollásit dahje belohahkii leat nu gohčoduvvon SED-guovllus , buohtastahtton Tabealla 3.6 vuollelis .
nob: Samlet sett impliserer likevel informasjonen i tabell 3.6 at det i hvert fall et stykke på vei er samsvar mellom kommuners antall og andel innmeldte i Sametingets valgmanntall og deres tilhørighet til STN-området . På den andre siden : STN-området er på ingen måte noe statisk område .

source: Tabealla 3.6 . Dieđiheddjiidlohku Sámedikki jienastuslogus 2005 ja 2009 .
nob: Også dette er aspekter som det er grunnlag for å utforske nærmere , både når det gjelder utgangspunkt og konsekvenser .

source: Lohku juohke suohkana olbmuin geain lei jienastanlohpi stuoradiggeválggas 2009 . Biddjon nu ahte čájeha dan guovtti jienastuslogu oktavuođa proseanttain .
nob: I tabell 3.4 er det likevel tatt med at Snåsas 53 innmeldte i Sametingets valgmanntall i 2009 tilsvarte 3 % av kommunens antall stemmeberettigede ved stortingsvalget i 2009 .

source: Suohkann r. / SED-suoh . 2011 * 2021 * 2027 * 2025 * 2020 * 1940 * 2022 * 2017 * 1850 * 1943 * 1939 * 1920 * 2023 * 1913 ** 2018 ** 2012 ** 1938 * 1919 * 2030 ** 2014 * 2019 ** 1853 ** 1902 ** 1925 ** 1849 ** 1805 **
nob: For øvrig kan det bemerkes at de seks førstnevnte kommunene også er de samme seks kommunene der det var flest respondenter som i en bredt anlagt helse- og levekårsundersøkelse i kommuner med samisk og norsk bosetning i 2003/2004 , oppga å ha en samisk tilhørighet ( Lund et al . ,

source: Jienastuslohku 2009 1557 1276 377 859 727 347 175 159 272 123 148 102 71 175 81 943 186 58 374 45 93 46 994 51 25 147
nob: 10 Det hører med i dette bildet at blant kommuner utenfor STN-området kom kommunene Vadsø og Hammerfest best ut med en score på henholdsvis 7 % og 8 % i 2009 . ~ 71 ~

source: Rievdan 05-09 , lohku 21 -37 27 -14 55 -18 -9 12 26 3 -12 13 -2 5 0 155 19 5 37 9 5 1 152 6 6 26
nob: 3.4 Valgmanntallets kjønns- og aldersfordeling

source: Stuoradikki jienastuslohku 2009 2211 2000 699 2192 3068 1738 979 830 1589 1032 1393 789 767 ** 2266 ** 957 ** 13003 2393 877 ** 7009 859 ** 2360 ** 1047 ** 48166 ** 2497 ** 1370 ** 13727
nob: 3.4.1 Kvinneandelen totalt 2001–2009 og per krets 2001–2005 Det foreligger ikke sikre tall for valgmanntallets kjønnsfordeling ved de tre første sametingsvalgene ( Sametinget , 2001 ) .

source: * Olles suohkan lea SED-guovllus . **
nob: Tall for de tre siste valgene er gjengitt i tabell 3.7 .

source: Oasit suohkanis leat SED-guovllus . ***
nob: Der framgår det at valgmanntallet hadde et lite , men klart mannsflertall ved alle disse valgene .

source: Ráidu muitala man stuora proseantaoasi Sámedikki jienastuslogu dieđiheddjiidlohku jagi 2009 dagai logus mii muitala man oallugiin lei jienastanlohpi Stuoradiggeválggas seamma jagi .
nob: Kvinneandelen økte noe i perioden , men bare med litt over én prosent – fra 45,6 % til 46,9 % . Tabell 3.7 Kjønnsfordeling i valgmanntallet samlet ved valgene 2001 , 2005 og 2009

source: Pst. *** 70 64 50 40 22 21 19 18 15 12 11 11 10 8 8 7 7 6 5 5 4 4 2 2 2 1
nob: Mannsoverskudd , antall 881 966 870 Kvinneandel , pst. 45,6 46,1 46,9

source: Tabealla 3.4 čájeha ahte dan ollislaš 26 suohkanis main jagi 2009 ledje eanet go 100 Sámedikki jienastuslogus , leat 18 mat ollislaččat dahje belohahkii gullet SED-guvlui .
nob: I figur 3.8 presenteres manntallets kretsvise kvinneandeler i hver av de 13 " gamle " kretsene ved de to valgene i 2001 og 2005 .

source: Muđui dan eará gávcci SED-suohkanis ledje gaskal 45 ja 95 jienastuslogus , earet Hamarøy suohkanis mas ledje 25 .
nob: Figur 3.8 Valgmanntallets kretsvise kvinneandeler i 2001 og 200511 75

source: Dát diehtu lea gelddolaš daningo dan jáhkkit geažuhit man stuora oassi muhtin suohkana rávisolbmuin ( definerejuvvon sii geat leat badjel 18 jagi ja geain lea jienastanlohpi ) leat válljen čálihit Sámedikki válga jienastuslohkui .
nob: 1 - Var

source: Guorahaladettiin dán dili , ferte goitge vuhtii váldit ahte ii buohkain , geain lea jienastanlohpi sámediggeválggain , leat jienastanlohpi stuoradiggeválggain ( buohtastahtte válgalágain §§ 2-1 ja 2-2 ja sámelága § 2-5 ) .
nob: 2 - Tan

source: Aŋkke árvvoštallat ahte loguid dáfus dan váikkuhusat eai leat stuorát go ahte sámediggi- ja stuoradiggejienastusloguid buohtastahttin sáhttá deavdit ulbmila mii lea dakkár buohtastahttimiin .
nob: 3 - Kar

source: Tabealla 3.6 leat visot SED-suohkanat gesson Tabealla 4 ja biddjon daid respektiiva proseantasaš mahtodagaid maŋis mat ihtet go suohkaniid loguid Sámedikki jienastuslogus 2009 , čatná lohkui mii muitala man oallugiin suohkaniin lea jienastanlohpi stuoradiggeválggain seamma jagi .
nob: 4 - Kau

source: Veaháš vuollelis listtus lea Porsáŋgu ja Gáivuotna mat goappašagat deaivaba badjelaš 20 % .
nob: 9 - STr

source: Lea mearkkašan veara ahte dát guhtta suohkana leat seamma guhtta suohkana mat álgoálggus dahke Sámegiela hálddašanguovllu dalle go guovllu almmolaččat lága bokte ásahedje jagi 1989 .
nob: 10 - NNo

source: 8 Obbalaččat leat 13 suohkana main lohku Sámedikki jienastuslogus dagai unnimusat 10 % dan logus mii muitala geain lea jienastanlohpi stuoradiggeválggain 2009 .
nob: 11 - MNo

source: Buot dát 13 suohkana leat ollislaččat oassin SEDguovllus .
nob: 12 - Sso

source: 9 Čorgatvuođa dihte deattuhit ahte go dáinna lágiin buohtastahttit jienastusloguid , de diehttelasatge addá eanemus čielggasvuođa suohkaniin mat leat 100 % oassin SED-guovllus .
nob: 13 - SNo

source: 6 - A / K
nob: De gamle valgkretsenes fulle navn framgår av dette kapittelets vedlegg A og B.

source: 9 - STr
nob: 1 Østre

source: 10 - NNo
nob: 2 Ávjovári

source: 11 - MNo
nob: 3 Nordre

source: 12 - Sso
nob: 5 Vesthavet

source: 13 - SNo
nob: 6 Sørsamisk

source: Govadat 8 bajábealde čájeha jienastuslogu nissonoasi biriid mielde dain 13 iešguđege “ boares ” biriin válggain 2001 ja 2005 .
nob: Figuren viser at én valgkrets hadde kvinneflertall i 2009 , nemlig Sør-Norge .

source: Govadat čájeha ahte 2005 ledje guokte válgabiire main lei nissonoassi njuolgut daddjon 50 % ( Guovdageaidnu ja Lulli-Norga ) , ovtta biires ges lei veaháš nisson eanetlohku ( Várjjat ) .
nob: Flertallet var imidlertid lite , noe som framgår mer spesifikt av tabell 3.8 nedenfor : Tabell 3.8 Kjønnsfordelingen i valgmanntallet 2009 , totalt og per valgkrets 1 Østre 2 Ávjovári 3 Nordre 4 Gáisi 5 Vesthavet 6 Sørsamisk 7 Sør-Norge Totalt

source: Viidásit boahtá ovdan ahte 2001 rájes 2005 rádjái njealji dan 13 biires njiejai nissonoassi .
nob: Kvinner 1027 1727 839 894 641 428 954 6510 Totalt 2221 3560 1977 1984 1408 884 1856 13890

source: Eanemus njiedjan lei DavviRomssas olles 9,4 % .
nob: Mannsoverskudd , antall 167 106 299 196 126 28 -52 870

source: Seamma áigodagas lassánii nissonoassi biriin LulliRomsa , Áltá-Fálesnuorri ja Lulli-Norga , čuovvovaččat nu ollu go 6,7 % 6,1 % ja 4,5 % .
nob: Målt i prosent var Ávjovári valgkrets med sin kvinneandel på 49 % like kjønnslikestilt som Sør-Norge .

source: Goitge vaikko lei lassáneapmi , 2005-válggain lei ÁltáFálesnuoris ja Davvi-Romssas vuolemusas nissonoassi Sámedikki jienastuslogus biriid ektui ; čuovvovaččat 42 % ja 38 % .
nob: Minst forskjell mellom antall menn og kvinner i manntallet var det i den tallmessig minste kretsen , Sørsamisk valgkrets . Minst kjønnslikestilt – både prosentvis og i rene tall – var Nordre valgkrets .

source: 3.4.2 Sohkabealejuohku biriin ja suohkaniin jagi 2009 2009-válggain buktit ovdan sohkabealejuogu čuovvovaččat veaháš dárkileappot , sihke válgabiire- ja suohkandásis .
nob: En slik posisjon rimer da også med at de gamle kretsene Alta / Kvalsund og Nord-Troms i 2005 kom " dårlig " ut med hensyn til de respektive kretsvise kvinneandelene .

source: Álggos juhkui biiriid ektui . Dat govviduvvo gráfalaččat vuolábealde Govadat 3.9. 10
nob: I virkeligheten er det imidlertid dokumentert at mange kommuner ikke har en 50/50 kjønnsfordeling .

source: Boares válgabiiriid olles namat leat dán kápihttala Mielddus A ja B.
nob: Oversikten består av tabellene 3.9a og 3.9b som gjengis nedenfor .

source: Govadat 3.9 Jienastuslogu sohkabealejuohku biiriin jagi 2009 2000 1500
nob: Tabell 3.9a Valgmanntallet 2009 : 21 kommuner med mannsflertall på minst 15 .

source: 1 Østre
nob: Kvinneandel , pst. 45 46 31 40 47 38 47 34 45 38 39 44 44 39 42 17 43 38 45 33 33

source: 2 Ávjovári
nob: Mannsoverskudd , antall 89 75 70 67 64 43 43 39 37 35 35 34 33 26 24 23 21 19 17 16 15

source: 3 Nordre
nob: Tabellen viser at av de 21 kommunene er det kun Hammerfest , Rana , Hasvik og Nordreisa som ikke er såkalte STN-kommuner .

source: 4 Gáisi
nob: Tabellen viser dessuten at i flere av de 21 kommunene var kvinneandelen på godt under 40 % .

source: Govadat 9 čájeha ahte ovtta válgabiires lei nisson eanetlohku 2009 , namalassii Lulli-Norga .
nob: Men selv om mannsoverskudd er mest utbredt , finnes det noen få kommuner som har kvinneoverskudd i valgmanntallet .

source: Eanetlohku lei unnán , dat boahtá ovdan dárkileappot vuolábealde Tabealla 8 : Tabealla 3.8 Sohkabealejuohku jienastuslogus 2009 , oktiibuot ja juohke válgabiire ektui
nob: Hvilke kommuner som har størst nominelt kvinneflertall , framgår av tabell 3.9b . Tabell 3.9b Valgmanntallet i 2009 : 20 kommuner med kvinneflertall på minst 5 .

source: 1 Nuortaguovlu 2 Ávjovárri 3 Davveguovlu 4 Gáisi 5 Viesttarmearra 6 Åarjel-Saepmie 7 Lulli-Norga Oktiibuot
nob: Menn 45 137 16 10 306 10 79 4 3 493 4 3 3 1 28 4 24 5 2 1

source: Dievddut 1194 1833 1138 1090 767 456 902 7380 Nissonat 1027 1727 839 894 641 428 954 6510
nob: Kvinner 60 151 29 23 317 21 88 13 12 501 12 11 11 8 34 10 29 10 7 6

source: Dievddut eanetlohku , Oktiibuot lohku 167 2221 106 3560 299 1977 196 1984 126 1408 28 884 -52 1856 870 13890
nob: Totalt 105 288 45 33 623 31 167 17 15 994 16 14 14 9 62 14 53 15 9 7

source: Tabealla 3.8 čájeha ahte Lulli-Norgga nisson eanetlohku lei dušše okta proseanta , dahje 52 olbmo loguid mielde .
nob: Kvinneandel , pst. 57 52 64 70 51 68 53 76 80 50 75 79 79 89 55 71 55 67 78 86 Mannsoverskudd , antall -15 -14 -13 -13 -11 -11 -9 -9 -9 -8 -8 -8 -8 -7 -6 -6 -5 -5 -5 -5

source: Proseanttaid mielde lei Ávjovári válgabiire 49 % nissonosiin , dássálagaid Lulli-Norgga biriin ~ 79 ~
nob: Tabell 3.9b toppes av byene Harstad og Vadsø , og også mange av de andre kommunene i denne tabellen er byer .

source: Dat lei goitge nuppelágan ovddabealmearkkain , danne go Ávjováris lei dievdduid eanetlohku 106 .
nob: I tillegg ser vi at hele 15 av de 20 kommunene som hadde nevneverdige kvinneflertall , ligger sør for Saltfjellet .

source: Unnimus erohus dievdduid ja nissoniid logu gaskkas lei loguid mielde unnimus biires , Åarjel-Saepmie válgabiires .
nob: Sammenlignet med tabell 9 a er det påfallende at kvinneflertallene gjennomgående er tallmessig mindre enn det mannsflertallene var .

source: Dilli doppe heive maiddái dan ektui go boares biiriin ÁltáFálesnuoris ja Davvi-Romssas jagi 2005 “ eai lean buorit ” logut čujuhuvvon nissonosiide biriin .
nob: Enda mer slående er det at mens nesten alle kommunene som hadde nevneverdige mannsflertall i 2009 , er helt eller delvis STN-kommuner , er det kun én av kommunene med kvinneflertall som er det .

source: Dainna navdimiin ahte álbmogiin dihto sturrodaga badjel dábálaččat leat sullii ovttamađe dievddut ja nissonat , de lea ágga vuordit ahte maiddái Sámedikki sohkabealátovddasteaddji jienastuslogus galggašii dakkár sohkabealejuohku . Duohtavuođas lea baicca duođaštuvvon ahte máŋgga suohkanis ii leat 50/50 sohkabeale juohku .
nob: poeng som ikke framgår av de gjengitte tabellene : I den kommunen som har desidert flest innmeldte i Sametingets valgmanntall , det vil si Kautokeino , er kjønnsbalansen praktisk talt 50/50 : 778 menn og 779 kvinner .

source: Nu lea dávjá nu gohčoduvvon guovllu-suohkaniin .
nob: For øvrig vil det framgå av de neste ~ 77 ~

source: Nugo namuhuvvon , de ii lean dán kápihttala barggus vejolaš guorahallat báikkálaš álbmotstruktuvrraid bienalaš dásis .
nob: underkapitlene at bildet av valgmanntallets kvinneunderskudd nyanseres noe når det tas hensyn til de innmeldtes alder .

source: Muhto go jienastuslogu sohkabealedássetvuohta lea áigeguovdilis temá duos dás ain , de leat goitge atnán ávkkálažžan kápihttalis fátmmastit oppalašgeahčastaga suohkaniin main 2009 válggain lei unnimus sohkabealedássetvuohta ráinnas loguiguin– beroškeahttá állaniigo dássetvuohta nissoniid dahje dievdduid ektui .
nob: 3.4.3 Valgmanntallets alderssammensetning totalt i 2005 og 2009 Også manntallets alderssammensetning har i årenes løp blitt fokusert , om enn ikke i samme grad som fordelingen av kvinner og menn .

source: Oppalašgeahčastagas leat guokte tabealla mat leat vuollelis ( nissonoassi proseanttaid mielde lea tabeallain , muhto dat lea unnán substánssalaš beroštumis dokko gokko leat unnán olbmot jienastuslogus ) .
nob: Det som synes å ha størst interesse blant dem som retter oppmerksomheten mot aldersaspektet , er behovet for kontinuerlig rekruttering av ungdom til manntallet .

source: Tabealla 3.9a vuolábealde čájeha suohkaniid main jagi 2009 lei dievdduid eanetlohku unnimusat 15 olbmuin Sámedikki jienastuslogus .
nob: Ifølge rapporten fra Sametingets valgregelutvalg ( Sametinget , 2001 ) var det ved 2001-valget 4 % av de manntallsførte som var under 25 år .

source: Tabealla 3.9a Jienastuslohku 2009 : 21 suohkana main lea dievdduid eanetlohku unnimusat 15 olbmuin .
nob: I det følgende presenteres noen av de tall som finnes om valgmanntallets aldersspredning ved valgene i 2005 og 2009 .

source: Nominála dievdduid eanetlogu ektui . Suohknr .
nob: Det er i skrivende stund ikke tilgang til aldersdata på kretsnivå .

source: Namma ÁLTÁ DEATNU IVGU GÁIVUOTNA KÁRÁŠJOHKA DAVVESIIDA PORSÁŊGU NÁVUOTNA UNJÁRGA NÁRVIIKA FÁLESNUORRI DIVTTASVUOTNA HÁMMÁRFEASTA RUOVAT OMASVUOTNA ÁKŊOLUOKTA RÁISA MUOSÁT SKÁNIT EVENÁŠŠI LÁHPPI
nob: Tabell 3.10 Valgmanntallets alders- og kjønnssammensetning i 2005 og 2009 2005 Aldersgrupper 18–21 år 22–25 år 26–29 år 30–39 år 40–49 år 50–59 år 60 + Totalt Menn 275 362 377 1339 1450 1532 1417 6752

source: Dievddut 516 467 128 207 670 109 385 81 207 91 97 153 164 70 86 29 86 50 96 31 30
nob: 347 400 366 1262 1201 1031 1179 5786 Aldersandel , pst. 5 6 6 21 21 20 21 100

source: Nissonat 427 392 58 140 606 66 342 42 170 56 62 119 131 44 62 6 65 31 79 15 15
nob: Kvinneandel , pst. 56 52 49 49 45 40 45 46 2009 Menn 142 351 422 1251 1658 1639 1917 7380

source: Nissonoassi , Oktiibuot pst 943 45 859 46 186 31 347 40 1276 47 175 38 727 47 123 34 377 45 147 38 159 39 272 44 295 44 114 39 148 42 35 17 151 43 81 38 175 45 46 33 45 33
nob: Aldersandel , pst. 3 6 6 18 22 21 24 100

source: Dievdduid-
nob: Kv .

source: eanetlohku , lohku 89 75 70 67 64 43 43 39 37 35 35 34 33 26 24 23 21 19 17 16 15
nob: 213 459 458 1234 1430 1221 1495 6510 Kvinneandel , pst. 60 57 52 50 46 43 44 47

source: Tabealla 3.9a čájeha ahte 21 suohkaniin , lea dušše Hámmárfeasta , Rana , Ákŋoluokta ja Ráisa mat eai leat nu gohčoduvvon SED-suohkanat .
nob: Med hensyn til valgmanntallets generelle aldersfordeling viser tabell 3.10 først og fremst at fra 2005 til 2009 sank andelen av helt unge innmeldte fra 5 % til 3 % .

source: Tabealla čájeha dasa lassin máŋgga dan 21 suohkanis nissonoasi bures vuollel 40 % .
nob: Samtidig økte andelen innmeldte over 60 år fra 21 % til 24 % .

source: Tabealla 3.9a čájeha viidáseappot ahte go dievdduid eanetlohku mihtiduvvo ráinnas loguid ektui , de Álttás leat heajumus logut .
nob: Dette tyder på at valgmanntallets samlede aldersfordeling i disse fire årene ble noe forskjøvet i de eldstes favør .

source: 2009 guoskkai dat nugo Detnui ja Kárášjohkii . Goappaš suohkaniin lei jur dan sturrosaš ollislaš jienastuslohku ahte dievdduid eanetlohku dagai dain " dušše " golbma proseanta , dat ~ 81 ~
nob: En grafisk framstilling hvor de tre yngste aldersgruppene i tabell 3.10 er slått sammen til én gruppe bestående av alle under 30 år , bekrefter denne tendensen : Figur 3.10 Valgmanntallets aldersfordeling totalt i 2005 og 2009 4000

source: Namma HÁRŠTÁ ČÁHCESUOLU SUORTA DRAMMEN OSLO STEINKJER TROANDIN VESTVÅGØY HALDEN ROMSA LILLEHAMMER OPPEGÅRD SØRUM GRIMSTAD BÆRUM STANGE SNOASE RÆLINGEN NAMSOS HAMAR
nob: 30 - 39 år

source: Dievddut 45 137 16 10 306 10 79 4 3 493 4 3 3 1 28 4 24 5 2 1
nob: 40 - 49 år
